/* Localized versions of Info.plist keys */

CFBundleName = "DiskImageMounter";

/* CFBundleTypeName's from CFBundleDocumentTypes array */
"NDIF Disk Image" = "Imagem de disco NDIF";
"NDIF Disk Image Segment" = "Segmento de imagem de disco NDIF";
"Self Mounting Image" = "Imagem de montagem auto";
"Disk Image" = "Imagem de disco";
"UDIF Raw Device Image" = "Imagem de periférico UDIF";
"DVD/CD-R Master image" = "Imagem DVD/CD-R principal";
"DVD Master Image" = "Imagem de DVD principal";
"CD-R Master Image" = "Imagem de CD-R principal";
"Disk Image Segment" = "Segmento de imagem de disco";
"Disk Copy 4.2 Disk Image" = "Imagem do disco Disk Copy 4.2";
"DART Disk Image" = "Imagem de disco DART";
"Raw Disk Image" = "Imagem do disco não preparada";
"PC Drive Container" = "Unidade PC";
"ISO Disk Image" = "Imagem de disco ISO";
"Sparse Disk Image" = "Imagem do disco dispersa";
"Sparse Disk Image Bundle" = "Agrupamento da imagem de disco dispersa";
